Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Multiple countries can be specified with commas or spaces.
ca: Es poden especificar diversos països amb comes o espais.
cs: Více zemí lze zadat a oddělit čárkami nebo mezerami.
de: Mehrere Länder können mit Kommas oder Leerzeichen angegeben werden.
es_es: Se pueden especificar varios países con comas o espacios.
et: Koma või tühikuga saab määrata mitu riiki.
fr: Plusieurs pays peuvent être spécifiés à l'aide de virgules ou d'espaces.
hu: Több ország is megadható vesszővel vagy szóközzel.
it: È possibile specificare più paesi con virgole o spazi.
lv: Vairākas valstis var norādīt ar komatiem vai atstarpēm.
nl: Meerdere landen kunnen worden opgegeven met komma's of spaties.
pl: Można określić wiele krajów za pomocą przecinków lub spacji.
pt_br: Vários países podem ser especificados com vírgulas ou espaços.
pt_pt: Vários países podem ser especificados com vírgulas ou espaços.
ru: Несколько стран можно указать через запятую или пробел.
ta: பல நாடுகளை காற்புள்ளிகள் அல்லது இடைவெளிகளுடன் குறிப்பிடலாம்.
tr: Birden fazla ülke virgül veya boşluk kullanılarak belirtilebilir.
zh_hans: 可以用逗号或空格指定多个国家/地区。

source: Multiple file extensions can be specified, which in turn will reveal more from the list of results. Example: flac wav ape
ca: Es poden especificar múltiples extensions de fitxer, la qual cosa revelarà més resultats de la llista. Exemple: flac wav ape
cs: Lze zadat více přípon souborů, což rozšíří seznam výsledků. Příklad: flac wav ape
de: Es können mehrere Dateierweiterungen angegeben werden, was wiederum mehr aus der Liste der Ergebnisse offenbart. Beispiel: flac wav ape
es_es: Se pueden especificar varias extensiones de archivo, lo que a su vez revelará más de la lista de resultados. Ejemplo: flac wav ape
et: Määrata võib mitu faililaiendit, mis omakorda laiendab tulemuste loendit. Näide: flac|wav|ape
fr: Plusieurs extensions de fichiers peuvent être spécifiées, ce qui élargira la liste des résultats. Exemple : flac wav ape
hu: Több fájlkiterjesztés is megadható, ami viszont bővíti az eredmények listáját. Például: flac wav ape
it: È possibile specificare più estensioni di file e, di conseguenza, verranno mostrati più risultati dall'elenco. Esempio: flac wav ape
lv: Var norādīt vairākus failu paplašinājumus, kas atklās vairāk rezultātu sarakstā. Piemērs: flac wav ape
nl: Meerdere bestandsextensies kunnen worden opgegeven, wat op zijn beurt meer zal onthullen uit de lijst met resultaten. Voorbeeld: flac wav ape
pl: Można podać wiele rozszerzeń plików, co z kolei poszerzy listę wyników. Przykład: flac|wav|ape
pt_br: Várias extensões de arquivo podem ser especificadas, o que, por sua vez, revelará mais da lista de resultados. Exemplo: flac wav ape
pt_pt: Várias extensões de ficheiro podem ser especificadas, o que, por sua vez, revelará mais da lista de resultados. Exemplo: flac wav ape
ru: Можно указать несколько расширений файлов, что, в свою очередь, расширит список результатов. Пример: flac|wav|ape
ta: பல கோப்பு நீட்டிப்புகளைக் குறிப்பிடலாம், இது முடிவுகளின் பட்டியலிலிருந்து மேலும் வெளிப்படுத்தும். எடுத்துக்காட்டு: FLAC WAV APE
tr: Birden fazla dosya uzantısı belirtilebilir, bu da sonuç listesinden daha fazlasını gösterecektir. Örnek: flac wav ape
zh_hans: 可以指定多个文件扩展名从结果列表中筛选出更多项目。示例： flac wav ape

source: Name
ca: Nom
cs: Název
es_cl: Nombre
es_es: Nombre
et: Nimi
fr: Nom
hu: Név
it: Nome
lv: Nosaukums
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Имя
ta: பெயர்
tr: Ad
uk: Ім'я
zh_hans: 名称

source: Network
ca: Xarxa
cs: Síť
de: Netzwerk
es_cl: Red
es_es: Red
et: Võrk
fr: Réseau
hu: Hálózat
it: Rete
lv: Tīkls
nl: Netwerk
pl: Sieć
pt_br: Rede
pt_pt: Rede
ru: Сеть
ta: பிணையம்
tr: Ağ
uk: Мережа
zh_hans: 网络

source: Network Searches
ca: Recerques en xarxa
cs: Síťová vyhledávání
de: Netzwerksuchen
es_cl: Búsquedas en la Red
es_es: Búsquedas en la red
et: Võrguotsingud
fr: Recherches sur le réseau
hu: Hálózati keresések
it: Ricerche di Rete
lv: Tīkla meklēšana
nl: Netwerk zoekopdrachten
pl: Wyszukiwania sieciowe
pt_br: Pesquisas de rede
pt_pt: Pesquisas de rede
ru: Поиск файлов в сети
ta: பிணையம் தேடல்கள்
tr: Ağ Aramaları
uk: Пошуки в мережі
zh_hans: 网络搜索

source: Network interface:
ca: Interfície de xarxa:
cs: Síťové rozhraní:
de: Netzwerkschnittstelle:
es_es: Interfaz de red:
et: Võrguliides:
fr: Interface réseau :
hu: Hálózati csatoló:
it: Interfaccia di rete:
lv: Tīkla saskarne:
nl: Netwerkinterface:
pl: Interfejs sieciowy:
pt_br: Interface de rede:
pt_pt: Interface de rede:
ru: Сетевой интерфейс:
ta: பிணைய இடைமுகம்:
tr: Ağ arayüzü:
zh_hans: 网络接口：

source: Never seen
ca: Mai vist
cs: Nikdy neviděno
de: Noch nie gesehen
es_cl: Nunca visto
es_es: Nunca visto
et: Pole kunagi nähtud
fr: Jamais vu
hu: Soha nem látott
it: Mai visitato
lv: Nekad nav redzēts
nl: Nooit gezien
pl: Nigdy niewidziany
pt_br: Nunca visto
pt_pt: Nunca visto
ru: Никогда
ta: பார்த்ததில்லை
tr: Hiç görülmedi
uk: Ніколи
zh_hans: 从未在线

source: New release available: %@
ca: Nova versió disponible: %@
cs: Je dostupné nové vydání: %@
de: Neue Version verfügbar: %@
es_es: Nueva versión disponible: %@
et: Uus versioon saadaval: %@
fr: Nouvelle version disponible : %@
hu: Új kiadás érhető el: %@
it: Nuova versione disponibile: %@
lv: Pieejama jauna versija: %@
nl: Nieuwe versie beschikbaar: %@
pl: Dostępna nowa wersja: %@
pt_br: Novo lançamento disponível: %@
pt_pt: Novo lançamento disponível: %@
ru: Доступен новый выпуск: %@
ta: புதிய வெளியீடு கிடைக்கிறது: %@
tr: Yeni sürüm var: %@
uk: Доступна нова версія: %@
zh_hans: 新版本可下载：%@

source: Next
ca: Següent
cs: Další
de: Nächste
es_cl: Siguiente
es_es: Siguiente
et: Järgmine
fr: Suivant
hu: Következő
it: Successivo
lv: Nākamais
nl: Volgende
pl: Następny
pt_br: Próximo
pt_pt: Próximo
ru: Далее
ta: அடுத்தது
tr: Sonraki
uk: Далі
zh_hans: 下一个

source: Next File
ca: Fitxer següent
cs: Další soubor
de: Nächste Datei
es_es: Archivo siguiente
et: Järgmine fail
fr: Fichier suivant
hu: Következő fájl
it: File successivo
lv: Nākamais fails
nl: Volgende bestand
pl: Następny plik
pt_br: Arquivo seguinte
pt_pt: Ficheiro seguinte
ru: Следующий файл
ta: அடுத்த கோப்பு
tr: Sonraki Dosya
zh_hans: 下一个文件

source: No Plugin Selected
ca: No s'ha seleccionat cap connector
cs: Nebyl vybrán žádný plugin
de: Kein Plugin ausgewählt
es_cl: No se ha Seleccionado Ninguna Extensión
es_es: No se ha seleccionado ningún complemento
et: Pluginat pole valitud
fr: Aucune extension sélectionnée
hu: Nincs kiválasztva bővítmény
it: Nessuna Estensione Selezionata
lv: Nav atlasīts neviens spraudnis
nl: Geen plugin geselecteerd
pl: Nie wybrano wtyczki
pt_br: Nenhum Plugin Selecionado
pt_pt: Nenhum Plugin Selecionado
ru: Плагин не выбран
ta: சொருகி எதுவும் தேர்ந்தெடுக்கப்படவில்லை
tr: Eklenti Seçilmedi
uk: Не вибрано плагін
zh_hans: 未选择插件

source: No one
ca: Ningú
cs: Nikdo
de: Niemand
es_cl: Nadie
es_es: Nadie
et: Mitte keegi
fr: Personne
hu: Senki
it: Nessuno
lv: Neviens
nl: Niemand
pl: Nikt
pt_br: Ninguém
pt_pt: Ninguém
ru: Никому
ta: யாரும் இல்லை
tr: Hiç kimse
uk: Ніхто
zh_hans: 没有人

source: Note
ca: Nota
cs: Poznámka
de: Notiz
es_cl: Nota
es_es: Nota
et: Märge
hu: Jegyzet
it: Nota
lv: Piezīme
nl: Notitie
pl: Notatka
pt_br: Observação
pt_pt: Observação
ru: Заметка
ta: குறிப்பு
tr: Not
uk: Примітка
zh_hans: 备注

source: Nothing
ca: Res
cs: Nic
de: Nichts
es_cl: Nada
es_es: Nada
et: Mitte midagi
fr: Rien
hu: Semmi
it: Niente
lv: Nekas
nl: Niks
pl: Nic
pt_br: Nada
pt_pt: Nada
ru: Нет действия
ta: எதுவும்
tr: Hiçbir Şey Yapma
uk: Нічого
zh_hans: 没有

source: Notifications
ca: Notificacions
cs: Oznámení
de: Benachrichtigungen
es_cl: Notificaciones
es_es: Notificaciones
et: Märguanded
hu: Értesítések
it: Notifiche
lv: Paziņojumi
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ru: Уведомления
ta: அறிவிப்புகள்
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知

source: Notify
ca: Notificar
cs: Oznámit
de: Benachrichtigung
es_cl: Notificar
es_es: Notificar
et: Teavita
fr: Notifier
hu: Értesítés
it: Notifica
lv: Paziņot
nl: Melden
pl: Powiadom
pt_br: Notificar
pt_pt: Notificar
ru: Оповестить
ta: அறிவிக்கவும்
tr: Bildir
uk: Повідомити
zh_hans: 通知

source: Now Playing
ca: Reproduint ara
cs: Nyní se přehrává
de: Jetzt spielt
es_cl: Reproduciendo Ahora
es_es: Reproduciendo ahora
et: Esitamisel
fr: En cours de lecture
hu: Most játszott
it: Sta Ascoltando
lv: Tagad atskaņo
nl: Nu aan het afspelen
pl: Teraz odtwarzanie
pt_br: Reproduzindo Agora
pt_pt: A Reproduzir Agora
ru: Сейчас играет
ta: இப்போது விளையாடுகிறது
tr: Şimdi Oynatılıyor
uk: Зараз грає
zh_hans: 正在播放

source: Now Playing (typically "%@ - %@")
ca: Reproduint ara (normalment «%1$@ - %2$@»)
cs: Nyní se přehrává (typicky "%1$@ - %2$@")
de: Gerade läuft (typischerweise "%1$@ - %2$@")
es_cl: Reproduciendo Ahora (típicamente «%1$@ - %2$@»)
es_es: Reproduciendo ahora (típicamente «%1$@ - %2$@»)
et: Esitamisel (tavaliselt "%1$@ - %2$@")
fr: Joué actuellement (typiquement "%1$@ - %2$@")
hu: Most játszott (jellemzően "%1$@ - %2$@")
it: Sta Ascoltando (di solito "%1$@ - %2$@")
lv: Tagad atskaņo (parasti "%1$@ - %2$@")
nl: Nu aan het afspelen (meestal "%1$@ - %2$@")
pl: Teraz odtwarzanie (zazwyczaj "%1$@ - %2$@")
pt_br: Reproduzindo Agora (tipicamente "%1$@ - %2$@")
pt_pt: A Reproduzir Agora (tipicamente "%1$@ - %2$@")
ru: Сейчас играет (обычно "%1$@ - %2$@")
ta: இப்போது விளையாடுகிறது (பொதுவாக " %1$@ - %2$@")
tr: Şimdi Oynatılıyor (genellikle "%1$@ - %2$@")
uk: Зараз відтворюється (зазвичай "%1$@ - %2$@")
zh_hans: 正在播放（通常为“%1$@ - %2$@”）

source: Now Playing Format
ca: Format de Reproduint ara
cs: Formát Nyní se přehrává
de: Jetzt spielendes Format
es_cl: Formato de Reproduciendo Ahora
es_es: Formato de «Reproduciendo ahora»
et: 'Esitamisel' vorming
fr: Format Now Playing
hu: Most játszott formátum
it: Formato Sta Ascoltando
lv: 'Tagad atskaņo' formāts
nl: 'Nu aan het afspelen' format
pl: Format „Teraz odtwarzanie”
pt_br: Formato do Reproduzindo Agora
pt_pt: Formato do Reproduzindo Agora
ru: Формат
ta: இப்போது வடிவத்தில் விளையாடுகிறது
tr: Şimdi Oynatılıyor Biçimi
uk: Формат "Зараз відтворюється"
zh_hans: 正在播放格式

source: Now Playing allows you to display what your media player is playing by using the /now command in chat.
ca: «Reproduint ara» et permet mostrar el que reprodueix el teu reproductor multimèdia mitjançant l'ordre /now al xat.
cs: Funkce Nyní se přehrává umožňuje zobrazit, co přehrávač médií právě přehrává, pomocí příkazu /now v chatu.
de: Jetzt läuft, zeigt an, was dein Mediaplayer gerade spielt, indem du den Befehl /now im Chat verwendest.
es_cl: Reproduciendo Ahora le permite mostrar lo que su reproductor multimedia está reproduciendo utilizando el comando /now en el chat.
es_es: «Reproduciendo ahora» te permite mostrar lo que tu reproductor multimedia está reproduciendo utilizando el comando /now en el chat.
et: 'Esitamisel' võimaldab kuvada meediamängijas esitatav lugu, kasutades vestluses käsku /now.
fr: Now Playing vous permet d'afficher ce que votre lecteur mutimédia est en train de jouer grâce à la commande /now dans une discussion.
hu: A /now paranccsal a csevegés közben megtekintheti, hogy éppen mit játszik le a médialejátszó.
it: Sta Ascoltando ti consente di visualizzare ciò che sta riproducendo il tuo lettore multimediale utilizzando il comando /now in chat.
lv: 'Tagad atskaņo' ļauj parādīt, kas tiek atskaņots jūsu multivides atskaņotājā, tērzēšanā izmantojot komandu '/now'.
nl: Met 'Nu aan het afspelen' kun je laten zien wat je mediaspeler afspeelt door de commando /now in chat te gebruiken.
pl: Funkcja „Teraz odtwarzanie” pozwala na wyświetlanie odtwarzanego utworu w pokoju rozmów przy pomocy komendy /now.
pt_br: Reproduzindo Agora permite que você exiba o que seu reprodutor de mídia está tocando usando o comando /now no bate-papo.
pt_pt: A Reproduzir Agora permite que exiba o que o seu reprodutor de mídia está tocando usando o comando /now no bate-papo.
ru: «Сейчас играет» позволяет отображать то, что воспроизводит ваш медиаплеер, с помощью команды /now в чате.
ta: இப்போது விளையாடுவது அரட்டையில் /இப்போது கட்டளையைப் பயன்படுத்தி உங்கள் மீடியா பிளேயர் விளையாடுவதைக் காட்ட உங்களை அனுமதிக்கிறது.
tr: Şimdi Oynatılıyor, sohbette /now komutunu kullanarak ortam oynatıcınızın ne çaldığını görüntülemenizi sağlar.
uk: Функція «Зараз відтворюється» дозволяє відображати, що відтворює ваш програвач, за допомогою команди /now у чаті.
zh_hans: 允许您在聊天中使用 /now 命令显示媒体播放器正在播放的内容。

source: Now Playing message format:
ca: Format de missatge Reproduint ara:
cs: Formát zprávy Nyní se přehrává:
de: Nachrichtenformat für aktuelle Wiedergabe:
es_cl: Formato del mensaje Reproduciendo Ahora:
es_es: Formato del mensaje de «Reproduciendo ahora»:
et: 'Esitamisel' sõnumi vorming:
fr: Format du message Now Playing :
hu: A most játszott üzenet formátuma:
it: Formato Sta Ascoltando:
lv: 'Tagad atskaņo' ziņas formāts:
nl: 'Nu aan het afspelen' berichtformat:
pl: Format wiadomości „Teraz odtwarzanie”:
pt_br: Formato de mensagem em Reproduzindo Agora:
pt_pt: Formato de mensagem em Reproduzindo Agora:
ru: Формат сообщения "Сейчас играет":
ta: இப்போது செய்தி வடிவமைப்பை இயக்குகிறது:
tr: Şimdi Oynatılıyor mesaj biçimi:
uk: Формат повідомлення "Зараз відтворюється":
zh_hans: 正在播放消息格式：

source: Number of recent chat room messages to show:
ca: Nombre de missatges recents de la sala de xat a mostrar:
cs: Počet posledních zpráv chatovací místnosti k zobrazení:
de: Anzahl der anzuzeigenden neuesten Chatraumnachrichten:
es_cl: Número de mensajes de salas de charlas recientes para mostrar:
es_es: Número de mensajes recientes de las salas de chat a mostrar:
et: Hiljutiste vestlussõnumite kuvamise arv:
fr: Nombre de salons de discussion récents à afficher :
hu: A megjelenítendő legutóbbi csevegőszoba üzenetek száma:
it: Numero di righe di stanze chat recenti da mostrare:
lv: Rādāmo pēdējo tērzēšanas istabu ziņu skaits:
nl: Aantal recente chatberichten om weer te geven:
pl: Liczba ostatnich wiadomości w pokoju rozmów do wyświetlenia:
pt_br: Número de mensagens recentes da sala de bate-papo a serem exibidas:
pt_pt: Número de mensagens recentes da sala de bate-papo a serem exibidas:
ru: Количество сообщений чата, которые нужно показать:
ta: காண்பிக்க அண்மைக் கால அரட்டை அறை செய்திகளின் எண்ணிக்கை:
tr: Gösterilecek son sohbet odası mesajlarının sayısı:
uk: Кількість останніх повідомлень кімнати чату для відображення:
zh_hans: 显示的最近聊天室消息的数量：

source: Number of recent private chat messages to show:
ca: Nombre de missatges de xat privat recents a mostrar:
cs: Počet posledních zpráv soukromého chatu k zobrazení:
de: Anzahl der kürzlich angezeigten privaten Chat-Nachrichten:
es_cl: Número de charlas privadas recientes para mostrar:
es_es: Número de mensajes privados de chat recientes a mostrar:
et: Uusimate privaatsete vestlussõnumite kuvamise arv:
fr: Le nombre de discussions privées récentes à afficher :
hu: A megjelenítendő legutóbbi privát csevegőüzenetek száma:
it: Numero di righe di chat private recenti da mostrare:
lv: Rādāmo pēdējo privāto tērzēšanas ziņu skaits:
nl: Aantal recente privéchatberichten om weer te geven:
pl: Liczba ostatnich prywatnych wiadomości czatu do wyświetlenia:
pt_br: Número de mensagens de bate-papo privado recentes a serem exibidas:
pt_pt: Número de mensagens de bate-papo privado recentes a serem exibidas:
ru: Количество личных сообщений, которые нужно показать:
ta: காண்பிக்க அண்மைக் கால தனிப்பட்ட அரட்டை செய்திகளின் எண்ணிக்கை:
tr: Gösterilecek son özel sohbet mesajlarının sayısı:
uk: Кількість останніх повідомлень приватного чату для відображення:
zh_hans: 显示的最近私人聊天消息的数量：

source: OK
ca: _ Acceptar
es_cl: Aceptar
es_es: Aceptar
nl: Oké
ru: ОК
tr: Tamam
uk: Гаразд
zh_hans: 确定

source: Offline
ca: Fora de línia
es_cl: Fuera de línea
es_es: Fuera de línea
et: Võrgust väljas
fr: Hors ligne
hu: Nincs bejelentkezve
it: Disconnesso
lv: Bezsaistē
nl: Afgemeld
pl: Rozłączony
pt_br: Desconectado
pt_pt: Desconectado
ru: Не в сети
ta: இணையமில்லாமல்
tr: Çevrim dışı
uk: Поза мережею
zh_hans: 离线

source: Offline color:
ca: Color fora de línia:
cs: Barva offline:
de: Offline Farbe:
es_es: Color sin conexión:
et: Võrgust väljas värv:
fr: Couleur hors ligne :
hu: A „Nincs bejelentjezve” színe:
it: Colore Offline:
lv: "Bezsaistē" krāsa:
nl: Offline kleur:
pl: Kolor offline:
pt_br: Cor do offline:
pt_pt: Cor do offline:
ru: Цвет текста «Не в сети»:
ta: இணைப்பில்லாத நிறம்:
tr: Çevrim dışı rengi:
zh_hans: 离线颜色：

source: Online
ca: En línia
es_cl: En línea
es_es: En línea
et: Võrgus
fr: Présent
hu: Bejelentkezve
it: Connesso
lv: Tiešsaistē
pl: Połączony
pt_br: Conectado
pt_pt: Conectado
ru: В сети
ta: ஆன்லைனில்
tr: Çevrim içi
uk: В мережі
zh_hans: 在线

source: Online color:
ca: Color en línia:
cs: Barva online:
de: Online-Farbe:
es_es: Color en línea:
et: Võrgus värv:
fr: Couleur en ligne :
hu: A „Bejelentkezve” színe:
it: Colore Online:
lv: "Tiešsaistē" krāsa:
nl: Online kleur:
pl: Kolor online:
pt_br: Cor do online:
pt_pt: Cor do online:
ru: Цвет текста «В сети»:
ta: நிகழ்நிலை நிறம்:
tr: Çevrim içi rengi:
zh_hans: 在线颜色：

source: Only show results from users with an available upload slot.
ca: Mostra només els resultats dels usuaris amb un lloc de pujada disponible.
cs: Zorazení pouze výsledků od uživatelů s dostupným slotem pro nahrávání.
de: Zeige nur Ergebnisse von Benutzern mit einem verfügbaren Upload-Slot.
es_cl: Mostrar solo resultados de usuarios con algún puesto de subida disponible.
es_es: Mostrar solo resultados de usuarios con algún puesto de subida disponible.
et: Kuva tulemused ainult nendelt kasutajatelt, kellel on vaba üleslaadimispesa.
fr: Afficher uniquement les résultats des utilisateurs ayant un créneau de téléchargement disponible.
hu: Csak az olyan felhasználók eredményeit jelenítse meg akiknek van szabad feltöltési szála.
it: Mostra solo i risultati degli utenti con uno slot di upload disponibile.
lv: Rādīt tikai to lietotāju rezultātus, kuriem ir pieejams augšupielādes slots.
nl: Alleen resultaten van gebruikers met een beschikbare uploadslot weergeven.
pl: Pokazuj tylko te rezultaty od użytkowników z wolnym slotem.
pt_br: Mostrar apenas resultados de usuários com um slot de upload disponível.
pt_pt: Mostrar apenas resultados de utilizadores com um slot de upload disponível.
ru: Показывать результаты только от пользователей с доступным слотом для отдачи.
ta: கிடைக்கக்கூடிய பதிவேற்ற ச்லாட் மூலம் பயனர்களிடமிருந்து முடிவுகளை மட்டுமே காண்பி.
tr: Yalnızca kullanılabilir bir yükleme yuvasına sahip kullanıcılardan gelen sonuçları göster.
uk: Показувати результати лише від користувачів із доступним слотом для вивантаження.
zh_hans: 仅显示具有可用上传槽位的用户的结果。

source: Open File
ca: Obre el fitxer
cs: Otevřít soubor
de: Datei öffnen
es_es: Abrir un archivo
et: Ava fail
fr: Ouvrir le fichier
hu: Fájl megnyitása
it: Apri File
lv: Atvērt failu
nl: Open bestand
pl: Otwórz plik
pt_br: Abrir Arquivo
pt_pt: Abrir Ficheiro
ru: Открыть файл
ta: கோப்பை திற
tr: Dosya Aç
uk: Відкрити файл
zh_hans: 打开文件

source: Open List
ca: Obre llista
cs: Otevřít seznam
de: Liste öffnen
es_cl: Abrir Lista
es_es: Abrir lista
et: Ava loend
fr: Ouvrir une liste de partage
hu: Nyílt lista
it: Apri Lista
lv: Atvērt sarakstu
nl: Lijst openen
pl: Otwórz listę
pt_br: Abrir Lista
pt_pt: Abrir Lista
ru: Открыть список
ta: OPEN பட்டியல்
tr: Listeyi Aç
uk: Відкрити список
zh_hans: 打开列表

source: Open in File Manager
ca: Obre al gestor de fitxers
cs: Otevřít ve správci souborů
de: Im Dateimanager öffnen
es_cl: Abrir en el Gestor de Archivos
es_es: Mostrar en el gestor de archivos
et: Ava failihalduris
fr: Ouvrir dans le gestionnaire de fichiers
hu: Megnyitás a fájlkezelőben
it: Apri nel Gestore dei File
lv: Atvērt failu pārvaldniekā
nl: Open in bestandsbeheer
pl: Otwórz w menedżerze plików
pt_br: Abrir no Gerenciador de Arquivos
pt_pt: Abrir no Gestor de Ficheiros
ru: Открыть в файловом менеджере
ta: கோப்பு மேலாளரில் திற
tr: Dosya Yöneticisinde Aç
uk: Відкрити в диспетчері файлів
zh_hans: 在文件管理器中打开

source: Opens a local list of shared files that was previously saved to disk
ca: Obre una llista local de fitxers compartits que s'han desat prèviament al disc
cs: Otevře místní seznam sdílených souborů, které byly dříve uloženy na disk
de: Öffnet eine lokale Liste von freigegebenen Dateien, die zuvor auf der Festplatte gespeichert wurde
es_cl: Abre una lista local de archivos compartidos que se ha guardado previamente en el disco
es_es: Abre una lista local de archivos compartidos que se ha guardado previamente en el disco
et: Avab eelnevalt kettale salvestatud jagatud failide kohaliku loendi
fr: Ouvre une liste locale de fichiers partagés qui a été précédemment enregistrée sur le disque
hu: Megnyitja a korábban lemezre mentett megosztott fájlok helyi listáját
it: Apre un elenco locale di file condivisi precedentemente salvati su disco
lv: Atver lokālo koplietoto failu sarakstu, kas iepriekš tika saglabāti diskā
nl: Opent een lokale lijst van gedeelde bestanden die eerder naar een schijf was opgeslagen
pl: Otwiera lokalną listę udostępnionych plików, która została wcześniej zapisana na dysku
pt_br: Abre uma lista local de arquivos compartilhados que foram salvos anteriormente em disco
pt_pt: Abre uma lista local de ficheiros partilhados que foram gravados anteriormente no disco
ru: Открывает локальный список общих файлов, которые ранее были сохранены на диск
ta: முன்னர் வட்டில் சேமிக்கப்பட்ட பகிரப்பட்ட கோப்புகளின் உள்ளக பட்டியலைத் திறக்கிறது
tr: Daha önce diske kaydedilen paylaşılan dosyaların yerel bir listesini açar
uk: Відкриває локальний список спільних файлів, які раніше були збережені на диску
zh_hans: 打开以前保存到磁盘的共享文件的本地列表

source: Other
ca: Altres
cs: Jiné
de: Anderer
es_cl: Otro
es_es: Otro
et: Muu
fr: Autres
hu: Más
it: Altro
lv: Cits
nl: Andere
pl: Inne
pt_br: Outro
pt_pt: Outro
ru: Другое
ta: மற்றொன்று
tr: Diğer
uk: Інше
zh_hans: 其他

source: Password Change Rejected
ca: Canvi de contrasenya rebutjat
cs: Změna hesla odmítnuta
de: Passwortänderung abgelehnt
es_cl: Cambio de contraseña rechazado
es_es: Cambio de contraseña rechazado
et: Parooli vahetus tagasi lükatud
fr: Le changement de mot de passe est rejeté
hu: Jelszóváltoztatás elutasítva
it: Cambio Password Respinto
lv: Paroles maiņa noraidīta
nl: Wachtwoordwijziging afgewezen
pl: Nie można zmienić hasła
pt_br: Mudança de Senha Rejeitada
pt_pt: Mudança de Palavra-passe Rejeitada
ru: Изменение пароля отклонено
ta: கடவுச்சொல் மாற்றம் நிராகரிக்கப்பட்டது
tr: Parola Değişikliği Reddedildi
uk: Зміна пароля відхилена
zh_hans: 密码更改被拒绝

source: Password:
ca: Contrasenya:
cs: Heslo:
de: Passwort:
es_es: Contraseña:
et: Parool:
fr: Mot de passe :
hu: Jelszó:
lv: Parole:
nl: Wachtwoord:
pl: Hasło:
pt_br: Senha:
pt_pt: Palavra-passe:
ru: Пароль:
ta: கடவுச்சொல்:
tr: Parola:
zh_hans: 密码：

source: Paste
ca: Enganxar
cs: Vložit
de: Einfügen
es_cl: Pegar
es_es: Pegar
et: Kleebi
fr: Coller
hu: Beilleszt
it: Incolla
lv: Ielīmēt
nl: Plakken
pl: Wklej
pt_br: Colar
pt_pt: Colar
ru: Вставить
ta: ஒட்டு
tr: Yapıştır
uk: Вставити
zh_hans: 粘贴

source: Path
ca: Ruta
cs: Cesta
de: Pfad
es_cl: Ruta
es_es: Ruta
et: Failitee
fr: Chemin
hu: Útvonal
it: Percorso
lv: Ceļš
nl: Pad
pl: Ścieżka
pt_br: Caminho
pt_pt: Caminho
ru: Путь
ta: பாதை
tr: Yol
uk: Шлях
zh_hans: 路径

source: Pattern
ca: Patró
cs: Vzor
de: Muster
es_cl: Patrón
es_es: Patrón
et: Muster
fr: Motif
hu: Minta
it: Modello
lv: Modelis
nl: Patroon
pl: Wzór
pt_br: Padrão
pt_pt: Padrão
ru: Шаблон
ta: முறை
tr: Kalıp
uk: Шаблон
zh_hans: 匹配模式

source: Pause
ca: Pausar
cs: Pozastavit
es_cl: Pausar
es_es: Pausar
et: Paus
hu: Megállít
it: Pausa
lv: Pauze
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
pt_pt: Pausar
ru: Пауза
ta: இடைநிறுத்து
tr: Duraklat
uk: Пауза
zh_hans: 暂停
